[
    {
        "tagName": "p",
        "class": "c2",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "ГЛАВА 2. НАЗНАЧЕНИЕ, СОСТАВ И СТРУКТУРА УПРАВЛЕНИЯ"
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "КОКСОХИМИЧЕСКИХ ПРЕДПРИЯТИЙ И ПРОИЗВОДСТВ"
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_11-1 start",
        "start": "1",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Назначение коксохимического предприятия – производство из каменноугольной шихты кокса, коксового газа и химических продуктов коксования установленного качества."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "В соответствии с этим основными задачами коксохимических предприятий и производств являются:"
                ]
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_11-2 start",
        "start": "1",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Обеспечение коксом предприятий черной металлургии, других отраслей и потребительского рынка"
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Выработка коксового газа для обогрева коксовых печей, внутренних и внешних потребителей."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Удовлетворение потребностей промышленности и населения в химических продуктах коксования."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_11-1",
        "start": "2",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "По организационной структуре могут быть самостоятельные коксохимические и коксогазовые заводы и коксохимические производства, входящие в состав металлургических комбинатов."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "В состав коксохимических предприятий и производств входят основные (технологические), вспомогательные цеха (подразделения) и заводоуправление. Цех является основным производственным подразделением предприятия."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "Участки и отделения могут существовать как самостоятельные подразделения или входить в состав цехов."
                ]
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_11-1",
        "start": "4",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "К основным (технологическим) цехам относятся: углеподготовительный; углеобогатительный (углеобогатительная фабрика); коксовый; улавливания химических продуктов коксования; очистки коксового газа от сероводорода; переработки сырого бензола; смолоперерабатывающий; пекококсовый; другие технологические цеха и подразделения."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "В зависимости от объема производства, технологической схемы и целесообразности, руководители предприятий могут устанавливать свои видоизменения в структуре и наименовании цехов, как с целью объединения технологических и вспомогательных подразделений, так и с целью разделения однотипных крупных цехов."
                ]
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_11-1",
        "start": "5",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "К вспомогательным цехам (подразделениям) относятся:"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_11-2 start",
        "start": "1",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Ремонтно-механический цех (участок), ремонтно-строительный цех (участок), специализированный цех по ремонту коксохимического оборудования и другие отделения и участки, занятые ремонтом оборудования и изготовлением запасных частей, бюро технадзора за грузоподъемным оборудованием, грузоподъемными механизмами, материально-технический склад главного механика"
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Паросиловой цех и ТЭЦ, цехи по ремонту энергетического оборудования, газового хозяйства, электроремонтный, водоснабжения и канализации, КИП и автоматики, электротехническая лаборатория, участки связи и сигнализации, участок вентиляции, градирни, азотно-кислородные станции, сосуды, работающие под давлением, воздухокомпрессорные станции, плотины, дамбы, электрозащита подземных коммуникаций и др."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Железнодорожный цех с соответствующими службами; автотранспортный цех; материально-технические склады; цех благоустройства (с хозяйственно-бытовыми подразделениями, службами административно-хозяйственного отдела); медико-санитарная служба; охрана завода."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c71 c73 c207",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "Подчиненность вспомогательных подразделений, а также военизированной пожарной охраны, отдела (службы) охраны труда, специализированной лаборатории охраны окружающей природной среды, отдела капитального строительства, жилищно-коммунального отдела, общественного питания, подсобного хозяйства, заводского профилактория, базы отдыха, заводского дворца культуры и спорта определяется руководством предприятия или собственником имущества."
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c25 c41",
                "content": [
                    "2.6. Руководство, состав и структура отделов заводоуправления устанавливаются в соответствии со штатным расписанием"
                ]
            },
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "."
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "2.7. Работа всех основных, вспомогательных цехов (отдельных участков) и подразделений заводоуправления регламентируется положениями, которые разрабатываются на каждом предприятии в соответствии с типовыми. Эти положения пересматриваются при изменении условий эксплуатации."
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "2.8. В подчинении главного инженера, в том случае, если такая должность предусмотрена штатным расписанием организации, находятся: заместители главного инженера, отделы главного механика, главного энергетика, производственный, технический, проектно-конструкторский отделы, служба экологической безопасности, отдела (службы) охраны труда и промышленной безопасности, центральная заводская лаборатория, основные производственные цехи, служба механизации и автоматизации."
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "2.9. Обеспечение выполнения предприятием с наибольшей экономической эффективностью плана производства, координация работы подразделений, разработка текущих и перспективных планов развития производства, организация работ по составлению инструкций, регламентов, нормативно-технических документов и другие виды деятельности осуществляются отделами, основные из которых: производственный, технический, отделы главного механика, главного энергетика, экологический, безопасности и отдел (служба) охраны труда."
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "2.10. Состав цехов, структура управления и распределение функций по отделам и службам на каждом предприятии определяются уставом предприятия и в соответствии с внутризаводскими технологическими схемами и потребностями производства."
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21 c30",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "id": "h.1fob9te",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    }
]