[
    {
        "tagName": "p",
        "class": "c12",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "ГЛАВА 1. ОБЩИЕ ПОЛОЖЕНИЯ"
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_22-1 start",
        "start": "1",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Выполнение требований настоящих Правил обеспечит повышение уровня безопасности труда, охраны окружающей среды от вредных производственных выбросов, санитарно-гигиенических условий производства и энергосбережения, долговечность работы технологического оборудования."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Правила технической эксплуатации коксохимических предприятий носят рекомендательный характер, но пункты, где имеются ссылки на нормативно-правовые документы, используемые при эксплуатации опасных производственных объектов являются обязательными к исполнению."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "На газоочистные установки беспылевой выдачи кокса распространяются настоящие Правила."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Правила рекомендуются для всех коксохимических предприятий и производств, входящих в состав металлургических комбинатов и заводов, независимо от формы собственности, а также для всех проектных и научно-исследовательских институтов и организаций, проектирующих объекты для коксохимической промышленности."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c25 c41",
                        "content": [
                            "Разрабатываемые предприятиями и организациями инструкции и другие нормативные документы, относящиеся к проектированию и эксплуатации коксохимических предприятий, должны соответствовать требованиям, не противоречащим требованиям настоящих Правил."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Для отдельных действующих цехов и установок, не включенных в настоящие Правила, предприятиями должны быть составлены технологические регламенты, не противоречащие требованиям настоящих Правил."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Руководители и специалисты должны знать в объеме, соответствующем выполняемой работе, требования настоящих Правил, технологические регламенты, инструкции должностные, производственные, по охране труда и пожарной безопасности, планы мероприятий по локализации и ликвидации аварийных ситуаций и аварий."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2",
        "content": [
            {
                "tagName": "span",
                "class": "c25",
                "content": []
            },
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "Рабочие должны знать и выполнять требования настоящих Правил в объеме, соответствующем выполняемой работе, и инструкции производственные, по охране труда, пожарной безопасности, а также планы локализации и ликвидации аварийных ситуаций и аварий."
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c16 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "1.8. Все изменения технологических схем и конструкций оборудования согласовываются с проектной организацией."
                ]
            }
        ]
    },
    {
        "tagName": "ol",
        "class": "c15 lst-kix_list_23-1 start",
        "start": "9",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Настоящие Правила распространяются на эксплуатацию объектов, размещаемых в границах территории коксохимических предприятий. Объекты, размещаемые вне территории, а также объекты, не получившие в коксохимическом производстве широкого распространения, запроектированные по новым, еще не освоенным в достаточной степени технологиям или закупленные у зарубежных фирм, подлежат эксплуатации по специальным технологическим регламентам, разработанным научно-исследовательскими и проектными организациями."
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c3",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "Состав и структура управления коксохимических производств определяются предприятием самостоятельно. В главах 1 и 2 настоящих Правил приведен рекомендованный к применению пример состава, структуры управления и распределения документации."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c2 c21",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": [
                    "Не включены в настоящие Правила:"
                ]
            }
        ]
    },
    {
        "tagName": "ul",
        "class": "c15 lst-kix_list_10-0 start",
        "content": [
            {
                "tagName": "li",
                "class": "c2 c98 li-bullet-0",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "единичные процессы цехов и установок, по которым вся информация и опыт эксплуатации сосредоточены у владельца имущества. Такие процессы подлежат осуществлению по регламентам, утвержденным собственником имущества;"
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c98 li-bullet-0",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "регламентные показатели работы механизмов, оборудования и агрегатов, имеющих паспортные характеристики и инструкции по эксплуатации заводов-изготовителей;"
                        ]
                    }
                ]
            },
            {
                "tagName": "li",
                "class": "c2 c98 li-bullet-0",
                "content": [
                    {
                        "tagName": "span",
                        "class": "c14",
                        "content": [
                            "регламентация процессов, относящихся к планам локализации и ликвидации аварийных ситуаций и аварий, которые подлежат разработке по специальным положениям."
                        ]
                    }
                ]
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "id": "h.30j0zll",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "p",
        "class": "c0",
        "content": [
            {
                "tagName": "span",
                "class": "c14",
                "content": []
            }
        ]
    },
    {
        "tagName": "hr",
        "style": "page-break-before:always;display:none;",
        "content": []
    }
]