[{"tagName": "p", "class": "c12", "content": [{"tagName": "span", "class": "c14", "content": ["ГЛАВА 13. ОЧИСТКА ПРОИЗВОДСТВЕННЫХ СТОЧНЫХ ВОД"]}]}, {"tagName": "p", "class": "c0", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "p", "class": "c0", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "p", "class": "c2 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["13.1 Назначение установки механической, физико-химической и биологической очистки сточных вод коксохимического производства – обезвреживание сточных вод путем очистки от смол, масел, фенолов, роданидов, цианидов, аммонийного азота (на коксохимических производствах, где внедрен процесс нитри-денитрификации) и от других осаждаемых и биологически окисляемых веществ."]}]}, {"tagName": "p", "class": "c16 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["13.2 Основным техническим документом, определяющим оптимальный технологический режим и безопасные условия эксплуатации биохимической установки, порядок проведения операций технологического процесса, обеспечивающий состав очищенной сточной воды требуемого качества, а также выполнение требований по охране окружающей среды, является Технологический регламент (или Технологическая инструкция), утвержденный в установленном порядке."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_45-1 start", "start": "3", "content": [{"tagName": "li", "class": "c16 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Технология эксплуатации современной биохимической установки коксохимического производства, состоящей из отделений механической (предварительной) и биохимической очистки сточных вод должна включать следующие операции:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_47-0 start", "content": [{"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["прием и охлаждение сточных вод;"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["очистку от масел во флотаторах;"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["реагентную обработку сточных вод в преаэраторах;"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["усреднение и предварительную биологическую очистку в усреднителях-предаэротенках;"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["улавливание и обезвреживание летучих загрязнителей с продуваемых и непродуваемых сооружений БХУ, являющихся источником токсичных выбросов;"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["отстаивание от взвешенных твердых и смолистых веществ в первичных отстойниках;"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["биологическую очистку в аэротенках и/или реакторах от фенолов, роданидов, цианидов и аммонийного азота и других загрязнителей с поддержанием рН очищаемой воды не менее 7 путем дозирования щелочного реагента (для предприятий с внедренным процессом нитри-денитрификации);"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["вывод из системы очистки и подготовку (обезвоживание) избыточного активного ила к утилизации;"]}]}, {"tagName": "li", "class": "c16 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["дополнительную физико-химическую обработку и фильтрование биохимочищенной воды при условии ее использования на подпитку чистых оборотных циклов водоснабжения."]}]}]}, {"tagName": "p", "class": "c16 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Отделение предварительной очистки"]}]}, {"tagName": "p", "class": "c16 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Назначение отделения – извлечение из сточных вод смолы и масел отстаиванием и флотацией."]}]}, {"tagName": "p", "class": "c2 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["13.4 Суммарное содержание смол и масел в сточной воде, поступающей на предварительную механическую очистку, не должно превышать 500 мг/л . Остаточное суммарное содержание смол и масел после предварительной очистки сточных вод, поступающих в усреднители-предаэротенки, не должно превышать 30 мг/л для коксохимических производств, использующих в бензольном отделении каменноугольное поглотительное масло. Для коксохимических производств, использующих в бензольном отделении нефтяное поглотительное масло - 50 мг/л."]}]}, {"tagName": "p", "class": "c2 c21 c42", "content": [{"tagName": "span", "class": "c25 c41", "content": ["13.5 Температура сточной воды, поступающей на предварительную очистку, не должна превышать 40 – 45 ºС летом и 50 – 55"]}, {"tagName": "span", "class": "c19", "content": ["о"]}, {"tagName": "span", "class": "c14", "content": ["С - зимой. Для этого сточная вода после аммиачных колонн и отдувочных колонн децианизации подается на охлаждение либо в кожухотрубчатые теплообменники, либо в аппараты мгновенного вскипания (вакуум-испарительное охлаждение)."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_46-1 start", "start": "6", "content": [{"tagName": "li", "class": "c16 c3 c42", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Для улучшения осаждения тяжелых смол и масел в первичных отстойниках и всплывания легких масел во флотаторах должен применяться неорганический электролит (коагулянт), например, сернокислое закисное железо в виде 2 – 5 %-ного раствора из расчета на безводную соль 30 – 70 г/м"]}, {"tagName": "span", "class": "c19", "content": ["3"]}, {"tagName": "span", "class": "c25 c41", "content": ["сточной воды. Доза реагента устанавливается цеховым регламентом (инструкцией). Для предприятий с нормированием остаточного содержания железа в очищенной сточной воде менее 1 мг/л допускается применение сернокислого алюминия из расчета 50 -100 г/м"]}, {"tagName": "span", "class": "c19", "content": ["3"]}, {"tagName": "span", "class": "c14", "content": ["в расчете на безводную соль. Реагенты дозируются в преаэраторы."]}]}, {"tagName": "li", "class": "c16 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["В отделении предварительной очистки должны быть предусмотрены аварийные емкости объемом не менее чем 12-часовой прием некондиционных сточных вод."]}]}]}, {"tagName": "p", "class": "c16 c106 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Отделение биохимической очистки"]}]}, {"tagName": "p", "class": "c16 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Отделение предназначено для биохимической очистки сточных вод от фенолов, роданидов, цианидов, аммонийного азота (на предприятиях, где применяется процесс нитри-денитрификации) и от других окисляемых веществ."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_46-1", "start": "8", "content": [{"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Температура сточной воды, поступающей после очистки от смол и масел для выравнивания состава в усреднители-предаэротенки, должна быть не более 42"]}, {"tagName": "span", "class": "c19", "content": ["о"]}, {"tagName": "span", "class": "c25 c41", "content": ["С. Усреднители-предаэротенки должны быть оснащены аэрационной системой для обеспечения перемешивания и частичной биологической очистки. Подача сжатого воздуха в аэраторы усреднителей-предаэротенков должна производиться из расчета ~30 м"]}, {"tagName": "span", "class": "c19", "content": ["3"]}, {"tagName": "span", "class": "c25 c41", "content": ["на 1 м"]}, {"tagName": "span", "class": "c19", "content": ["3"]}, {"tagName": "span", "class": "c14", "content": ["поступающей сточной воды. Степень очистки сточной воды от фенолов в усреднителях-предаэротенках регламентируется на каждом предприятии в зависимости от проектной окислительной мощности аэротенков и/или реакторов."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c25 c41", "content": ["На очистку в аэротенки и/или реакторы должна поступать усредненная и частично очищенная сточная вода с температурой в пределах 30 – 40 °С, с рН от 7 до 8,5; с ХПК (бихроматная окисляемость) от 1800 до 3600 мг О"]}, {"tagName": "span", "class": "c22", "content": ["2"]}, {"tagName": "span", "class": "c14", "content": ["/л."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Содержание общих фенолов в сточной воде после усреднителя-предаэротенка, поступающей в аэротенки и/или реакторы, не должно превышать 800 мг/л; роданидов – 650 мг/л; аммиака летучего – 150 мг/л (для биохимической установки с нитри-денитрификацией - 300 мг/л); аммиака общего при работе коксохимического производства с разложением связанного аммиака в аммиачных колоннах – 300 мг/л; при работе коксохимического предприятия без разложения связанного аммиака в аммиачных колоннах 600 мг/л; сероводорода – 100 мг/л; цианидов – 50 мг/л."]}]}]}, {"tagName": "p", "class": "c2 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Остаточное содержание загрязнителей в воде после биологической очистки должно быть не выше проектного уровня и соответствовать утвержденным условиям водоотведения или использования воды внутри предприятия."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_46-1", "start": "11", "content": [{"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Фосфорное питание биоценоза (активного ила) биологических сооружений должно осуществляться подачей в усреднители-предаэротенки или в сборники воды, с которых вода подается в усреднители-предаэротенки, ортофосфорной кислоты или ее растворов из расчета 6 г/м"]}, {"tagName": "span", "class": "c19", "content": ["3"]}, {"tagName": "span", "class": "c25 c41", "content": ["фосфора (26 г 73% ортофосфорной кислоты) на каждые 1000 гО"]}, {"tagName": "span", "class": "c22", "content": ["2"]}, {"tagName": "span", "class": "c25 c41", "content": ["/м"]}, {"tagName": "span", "class": "c19", "content": ["3"]}, {"tagName": "span", "class": "c14", "content": ["ХПК сточной воды."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Пропорционально расходу очищенной воды из системы очистки должен производиться непрерывный вывод избыточного активного ила из расчета на сухое вещество 0,1 – 0,15 кг на 1 кг ХПК, окисленных загрязнителей. (Процесс биологической деструкции загрязнений сопровождается синтезом клеток бактерий, а также образованием энергии, воды, углекислого газа, водорастворимых метаболитов сложной структуры в виде гуминовых и фульвокислот, придающих темную окраску воде)."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Для снижения объема и влагосодержания избыточного активного ила, передаваемого на утилизацию присадкой к шихте на коксование, должна проводится его предварительная минерализация и последующее обезвоживание либо в фильтр-прессе, либо в центрифуге, либо в дегидраторе до содержания остаточной влаги 80 – 85%."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c25 c41", "content": ["На биохимической установке с внедренным процессом нитри-денитрификации поддержание регламентированного (не ниже 7) рН сточной воды, очищаемой от фенолов, роданидов, аммонийного азота и его окисленных форм нитритов и нитратов, должно осуществляться путем непрерывного дозирования из реагентного узла водного раствора щелочного реагента, в качестве которого обычно применяется кальцинированная сода, способствующая клеточному росту бактерий нитрификаторов. Расход кальцинированной соды стехиометрический - 1 моль на 2 моля NH"]}, {"tagName": "span", "class": "c22", "content": ["4"]}, {"tagName": "span", "class": "c19", "content": ["+"]}, {"tagName": "span", "class": "c14", "content": ["в составе соли связанного аммиака, на окисление летучего аммиака щелочной реагент не требуется. Допускается применение других щелочных реагентов."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Для стабилизации биологического процесса необходима рециркуляция (возврат) активного ила с очищенной водой в усреднитель-предаэротенк, а также в аэротенки и/или реакторы с вторичных отстойников соответствующих ступеней очистки из расчета 30 – 100 % от поступающей на очистку сточной воды."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Температура сточной воды в аэротенках и/или реакторах должна поддерживаться не ниже 30 ºС и не выше 39 ºС."]}]}, {"tagName": "li", "class": "c2 c3 c42", "content": [{"tagName": "span", "class": "c14", "content": ["Не разрешается:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_10-0", "content": [{"tagName": "li", "class": "c2 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["сброс в производственную канализацию стоков с содержанием летучего аммиака более 200 мг/л для двухступенчатых биохимических установок и 300 мг/л для биохимических установок с нитри-денитрификацией;"]}]}, {"tagName": "li", "class": "c2 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["подача сточных вод на биологическую очистку с рН ниже 6 и более 9;"]}]}, {"tagName": "li", "class": "c2 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["прекращение подачи сжатого воздуха в аэротенки или реакторы более чем на 1 ч.;"]}]}, {"tagName": "li", "class": "c2 c29 c42", "content": [{"tagName": "span", "class": "c14", "content": ["подача на биологическую очистку сточных вод с содержанием токсичных веществ выше норм, установленных утвержденным на заводе технологическим регламентом (инструкцией);"]}]}]}, {"tagName": "p", "class": "c2", "content": [{"tagName": "span", "class": "c14", "content": ["– эксплуатация опасных производственных объектов: узел приема и хранения ортофосфорной кислоты (токсичный продукт) и узел приема и хранения отстойных масел и смол (пожароопасный продукт) при отсутствии или неисправности уровнемеров, а также их блокировки с сигнализатором уровня и насосами, отключающими подачу ортофосфорной кислоты и масел при достижении максимально-допустимого уровня в маслохранилище и хранилище ортофосфорной кислоты."]}]}, {"tagName": "p", "class": "c2 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["13.18 Для безопасной эксплуатации биохимической установки очистки сточных вод должны быть разработаны планы предотвращения и ликвидации аварийных ситуаций и аварий, содержащие указания по оповещению заинтересованных служб и организаций, порядок действий персонала, перечень необходимых технических средств, а также схемы приема стоков в аварийные емкости."]}]}, {"tagName": "p", "class": "c2 c21 c42", "content": [{"tagName": "span", "class": "c14", "content": ["13.19 Контроль работы биохимической установки должен осуществляться в соответствие со схемой, согласованной с природоохранной службой предприятия и утвержденной главным инженером предприятия. Ориентировочная схема контроля работы биохимической установки приведена в разделе 5."]}]}, {"tagName": "p", "class": "c0", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "hr", "style": "page-break-before:always;display:none;", "content": []}]