[{"tagName": "p", "class": "c2", "content": [{"tagName": "span", "class": "c25", "content": ["ГЛАВА 6."]}, {"tagName": "span", "class": "c14", "content": ["ОБЩИЕ ПРАВИЛА ПУСКА И ОСТАНОВКИ УГЛЕПОДГОТОВИТЕЛЬНЫХ И УГЛЕОБОГАТИТЕЛЬНЫХ ЦЕХОВ"]}]}, {"tagName": "p", "class": "c0", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-1 start", "start": "1", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Управление механизмами пуска и остановки отделений углеподготовительного и углеобогатительного цехов, как правило, должно быть централизованным со специальных главных пультов, оборудованных мнемосхемами, указателями загрузки – амперметрами и весоуказателями, кодовой сигнализацией и двухсторонней связью. Правила пользования сигнализацией устанавливаются специальной инструкцией."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Механизмы углеподготовительного и углеобогатительного цехов в каждом отделении должны быть сблокированы по технологическим схемам. Возможность аварийной остановки в необходимых случаях следует предусматривать непосредственно на каждом агрегате."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск каждого отделения углеподготовительного и углеобогатительного цехов проводится последовательно, начиная с конечной стадии процесса, и регламентируется производственной инструкцией."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Пуску должна предшествовать предупредительная звуковая и световая сигнализация, а в необходимых случаях, обусловленных производственной инструкцией, ответная сигнализация операторов на участках."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск оборудования, выделяющего пыль, проводится после пуска соответствующей системы пылеулавливания."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-1", "start": "4", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Остановку отделений цехов необходимо проводить последовательно по ходу технологического процесса в порядке, обратном пуску."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Перед остановкой агрегаты должны быть полностью освобождены от загрузки."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["При аварийной остановке все механизмы технологического узла агрегата, который вышел из строя, следует выключать."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-1", "start": "5", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск отделения углеприёма должен начинаться с конечных конвейеров или элеваторов, подающих уголь в бункера дозировочного отделения или на склад."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск дозировочного отделения в углеподготовительных цехах без обогатительных фабрик необходимо начинать после пуска отделения окончательного дробления с конвейеров или элеваторов, подающих уголь на дробление."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск отделения окончательного дробления необходимо начинать с распределительных конвейеров над бункерами угольной башни."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск углеобогатительной фабрики разделяется на: пуск шламового хозяйства и пуск гравитационного отделения."]}]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-2 start", "start": "1", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск шламового хозяйства осуществляется в следующей последовательности: конвейеры, распределяющие концентрат и шлам по бункерам, – вакуум-фильтры – флотационные машины – грохоты для шлама – пирамидальные и радиальные сгустители."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск гравитационного отделения осуществляется в следующей последовательности: конвейеры для породы, промпродукта и концентрата – элеваторы отсадочных машин – насосы оборотной воды, транспортной воды и суспензии – отсадочные машины и сепараторы – магнитные сепараторы для регенерации утяжелителя – классификационные грохоты – конвейеры для подачи угля на классификацию."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["После пуска всех агрегатов углеобогатительной фабрики подается уголь из дозировочного отделения."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-1", "start": "9", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Пуск дозировочного отделения при наличии углеобогатительной фабрики должен начинаться с конвейеров, подающих уголь на фабрику."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Для обеспечения безопасных условий ремонта и обслуживания агрегатов должна быть организована жетон-бирочная система, при которой за каждым обслуживаемым агрегатом закрепляется специальный жетон-бирка."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["При централизованном управлении жетон-бирки хранятся у операторов пульта на щите, при местном управлении – у операторов, обслуживающих агрегаты."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Перед началом ремонта его исполнитель должен получить соответствующий жетон-бирку."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-1", "start": "11", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Запуск агрегата не разрешается при:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_10-0", "content": [{"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["централизованном управлении – без наличия жетон-бирки на контрольном щите;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["местном управлении – до возврата жетон-бирки исполнителем ремонта оператору данного агрегата."]}]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-1 start", "start": "1", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Углеподготовительный и углеобогатительный цеха должны иметь плановые остановки по установленному регламенту для осмотра, ревизии и ремонта механизмов, исходя из средней нормы в пределах 5-6 ч. в сутки."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Ревизии и ремонты механизмов углеприема и дозировочного отделения должны осуществляться в соответствии с «Положением о ППР механического оборудования предприятий черной металлургии»."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Средние и капитальные ремонты проводятся по специальному графику."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_12-1", "start": "2", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Требования к внутрицеховому транспорту должны отвечать требованиям «Правил безопасности при получении, транспортировании, использовании расплавов чёрных и цветных металлов и сплавов на основе этих расплавов»."]}]}]}, {"tagName": "p", "class": "c30 c72", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "p", "class": "c72 c30", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "hr", "style": "page-break-before:always;display:none;", "content": []}]