[{"tagName": "p", "class": "c12", "content": [{"tagName": "span", "class": "c14", "content": ["ГЛАВА 14. ОБЩИЕ ПРАВИЛА ДЛЯ ВСЕХ ХИМИЧЕСКИХ ЦЕХОВ"]}]}, {"tagName": "p", "class": "c16 c30 c59", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "ol", "class": "c15 lst-kix_list_48-0 start", "start": "1", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Все операции по пуску и остановке аппаратов и агрегатов следует выполнять согласно производственным инструкциям, утвержденным техническим руководителем (главным инженером) предприятия или коксохимического производства."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Ремонтные работы на действующих газопроводах, аппаратах, емкостях и коммуникациях, связанные с возможностью выделения газа, ядовитых жидкостей и паров, а также загорания продуктов, должны производиться только по нарядам-допускам, выданным на основе утвержденного техническим руководителем предприятия плана организации и проведения газоопасных работ в соответствии с действующей нормативной документацией."]}]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Неотложные работы по предотвращению локализаций аварий и прямой угрозы людям либо угрозы разрушения оборудования и сооружений могут выполняться без оформления наряда-допуска, с соблюдением необходимых мер предосторожности."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Упорядочение оборудования или сооружений после локализации аварии должно производиться по нарядам-допускам."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_48-0", "start": "3", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["В качестве отключающих устройств на газопроводах должны применяться, как правило, задвижки с выдвижным шпинделем."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Для надежности отключения после задвижек по ходу газа в необходимых местах должны предусматриваться кольца и разжимные кронштейны, позволяющие установить заглушки."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Заглушки и кольца, устанавливаемые после задвижек, должны обязательно иметь наружные хвостовики, выступающие за пределы фланцев. Хвостовики заглушек и колец должны отличаться по своей форме."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Все запорные и предохранительные устройства и приборы (шиберы, клапаны, задвижки, краны, вентили и др.) должны систематически подвергаться ревизии и в необходимых случаях смазываться, а периодически работающие устройства прокручиваться."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Резервные агрегаты и механизмы должны быть предохранены от действия коррозии и находиться в рабочем состоянии."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Коммуникационные тоннели и канавы, а также приямки заглубленных сборников должны содержаться чистыми и сухими."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Поврежденная футеровка аппаратов и кислотозащита аппаратов и строительных конструкций должны срочно восстанавливаться."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Аппаратура и коммуникации должны быть окрашены в отличительные цвета сообразно роду жидкостей, паров и продуктов в соответствии с нормами. Поврежденная окраска должна восстанавливаться."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Тепловая изоляция аппаратов и трубопроводов должна быть выполнена в соответствии с проектом и поддерживаться в исправном состоянии. Как правило, изоляция коммуникаций должна иметь металлические коррозионностойкие кожухи."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Все оборудование, коммуникационные линии, запорные устройства и приборы контроля и регулирования должны быть легко доступны для обслуживания и ремонта."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Вся аппаратура, оборудование, здания, сооружения и территория цехов должны содержаться в исправности и чистоте. Окраску, очистку и осмотр аппаратуры необходимо производить в сроки, установленные цеховыми и заводскими графиками в соответствии с действующими инструкциями."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Перекачка рабочих жидкостей и продуктов должна производиться при обязательной предварительной проверке правильного направления потоков, состояния запорных устройств, коммуникаций и резервуаров, в которые направляется рабочая жидкость или продукт."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Все случайные разливы смолы, масел и других продуктов должны быть немедленно удалены. Накопление и хранение химических отходов на территории цеха не допускается."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["О всех замеченных неполадках в работе отдельных агрегатов, аппаратов и в целом цеха или отделения обслуживающий персонал обязан немедленно ставить в известность мастера или начальника смены."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Начальники цехов или их заместители обязаны ежедневно проверять записи в сменных рапортах и журналах и принимать меры к устранению выявленных замечаний."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Приемка работ после средних и крупных ремонтов должна производиться механиком и начальником цеха. О произведенных ремонтах и изменениях при ремонтах должны быть сделаны соответствующие записи в ремонтных журналах."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Выдача готовой продукции в складские хранилища должна производиться с разрешения начальника смены после проверки ее качества."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["В каждом цехе и на каждом рабочем месте должны иметься технологические инструкции, составленные с учетом настоящих Правил, а также необходимый инвентарь и инструменты."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Персонал химических цехов должен быть обучен правилам пользования газозащитной аппаратурой и оказания первой помощи при несчастных случаях."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Персонал химических цехов должен быть обучен мерам предотвращения и тушения пожаров."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Запрещается:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_49-0 start", "content": [{"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["работать на неисправных аппаратах и механизмах, а также при неисправных контрольно-измерительных приборах;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c25", "content": ["пускать резервные агрегаты, отдельные аппараты и связанное"]}, {"tagName": "span", "class": "c14", "content": ["с ним оборудование без предварительного осмотра их состояния;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["допускать к управлению пусковыми, запорными и регулирующими приспособлениями лиц, не обслуживающих непосредственно данный участок работы или рабочее место;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["резко открывать паровые, водяные и продуктовые краны и вентили, а также газовые задвижки;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c25", "content": ["подавать газовые и жидкостные штоки"]}, {"tagName": "span", "class": "c25", "content": []}, {"tagName": "span", "class": "c14", "content": ["из одного коллектора на параллельно работающие аппараты без установки контрольно-измерительных приборов, обеспечивающих определение величины этих потоков;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["пускать в работу оборудование после монтажа или ремонта с недоделками и без контрольно-измерительных приборов;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["перегружать оборудование и сооружения в ущерб их сохранности, качеству продукции, условиям труда и безопасности."]}]}]}, {"tagName": "p", "class": "c2 c21 c30 c233", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "hr", "style": "page-break-before:always;display:none;", "content": []}]