[{"tagName": "p", "class": "c72", "content": [{"tagName": "span", "class": "c14", "content": ["ГЛАВА 12. ПЕРЕРАБОТКА СЫРОГО БЕНЗОЛА"]}]}, {"tagName": "p", "class": "c0 c173", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1 start", "start": "1", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Назначение цеха ректификации бензола – переработка сырого бензола и легкого масла смолоперерабатывающих цехов с целью получения чистых бензольных продуктов. В отдельных случаях в цехах ректификации может производиться переработка также и других видов ароматического сырья."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["В цехе ректификации осуществляются следующие стадии и операции: прием и хранение сырого бензола; предварительная ректификация; очистка фракций от непредельных и сернистых соединений; отпарка очищенных фракций; утилизация отходов с получением товарных продуктов или передача их на утилизационную установку; окончательная ректификация; хранение промежуточных и чистых продуктов; пропарка и подготовка цистерн и отправка продуктов; прием и хранение реактивов."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Технологическая схема и параметры процесса на всех стадиях переработки сырого бензола устанавливаются технологическим регламентом в зависимости от сырья и ассортимента продукции."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Предварительной ректификации в зависимости от вида сырья подвергаются: первый сырой бензол для получения головной фракции и фракции БТК; второй сырой бензол для получения промежуточной фракции, перерабатываемой совместно с фракцией БТК, инден-кумароновой фракции и сольвент-нафты; сырой бензол для получения фракций (в зависимости от схемы переработки): головной, БТК или БТ, инден-кумароновой и сольвент-нафты; либо первого и второго сырых бензолов с получением фракций: головной, БТК, инден-кумароновой и сольвент-нафты."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["При предварительной ректификации необходимо обеспечить:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_10-0", "content": [{"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["исчерпывающее выделение головной фракции из сырого бензола с содержанием сероуглерода во фракции, поступающей на химическую очистку, не более 0,0001 %;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["отсутствие бензольных углеводородов в сольвент-нафте (определяется требованиями действующих ТУ)."]}]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1 start", "start": "1", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Избыток головной (сероуглеродной) фракции подается (острым паром или насосом) в газопровод обратного коксового газа."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Сырье перед предварительной ректификацией должно тщательно отстаиваться от воды и усредняться."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Обводнение фракции БТК не допускается."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "3", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Для получения товарных продуктов требуемого качества фракции БТК и БТ подвергаются очистке."]}]}]}, {"tagName": "p", "class": "c2 c106", "content": [{"tagName": "span", "class": "c14", "content": ["Сырье, поступающее на очистку, должно быть обезвожено путем отстаивания."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-2 start", "start": "1", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Очистка производится в аппаратах непрерывного действия. В качестве реагентов химической очистки применяются: серная кислота, концентрат диеновых углеводородов (присадка) и едкий натр. Химическая очистка включает следующие стадии: смешение с серной кислотой, стадийный ввод присадки непредельных соединений в очищаемую фракцию; регенерацию серной кислоты, отстой и отделение регенерированной серной кислоты и кислой смолки от очищенной фракции, нейтрализацию очищенной фракции раствором щелочи, отстой нейтрализованной фракции и отделение ее от отработанного щелочного раствора."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Бензольные углеводороды из отработанной щелочи извлекаются путем отпарки."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-2", "start": "2", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Для химической очистки применяется серная кислота, которая по физико-химическим показателям должна соответствовать нормам и требованиям ГОСТ 2184-77."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Применение кислоты другой концентрации допускается, в порядке исключения, только с разрешения технического руководителя предприятия."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-2", "start": "3", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["При химической очистке нейтрализация должна производиться с циркуляцией щелочного раствора до содержания в нем свободной щелочи 3-4 %. Допускается одноразовое использование щелочи путем точного дозирования."]}]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "4", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Глубина очистки определяется требованиями ассортимента вырабатываемой продукции. Фракции после очистки должны иметь слабощелочную реакцию."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Спуск отстоявшейся воды из аппаратуры отделений очистки должен производиться только через контрольный сепаратор. Спускать кислую смолку, регенерированную серную кислоту и отработанную щелочь в канализацию не разрешается."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Отпарка фракции БТК, отбор головной фракции рафината, бензола, промежуточной фракции БТ и толуола, а также ректификация перемытого бензола, как правило, производятся по непрерывной схеме."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Отбор ксилола и сольвента может производиться как непрерывно, так и периодически, в зависимости от принятой схемы переработки и установленной аппаратуры."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "7", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Циркуляция щелочи в нейтрализаторе отпарного агрегата должна производиться непрерывно. Концентрация раствора щелочи доводится до 3 – 4 %, после чего щелочь заменяется на свежую концентрацией 10 – 12 %."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Колонны непрерывного действия должны работать при стабильном режиме, который обеспечивается подачей заданного количества сырья и орошения. Применяемый технологический водяной пар должен иметь постоянные параметры."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Рефлюкс, подаваемый в колонну, должен быть тщательно обезвожен."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Питание, подаваемое в колонну, должно быть тщательно освобождено от воды и щелочной эмульсии."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["При отборе сольвента и инден-кумароновой фракции температура их в «фонаре» должна быть не ниже 40 °С и не выше 50 °С. Отгонка должна быть прекращена при содержании в дистилляте отгона до 180 °С менее 30 %."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Давление в ректификационных колонах и агрегатах периодического действия не допускается выше 0,05 МПа (0,5 кгс/см"]}, {"tagName": "span", "class": "c19", "content": ["2"]}, {"tagName": "span", "class": "c14", "content": [")."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Все ректификационные колонны и кубы должны быть оборудованы манометрами. Все кубы цеха ректификации должны быть оборудованы предохранительными клапанами. При подаче в куб «острого» пара попадание конденсата из паропровода в куб должно быть исключено."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "13", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Температура охлаждающей воды, подаваемой в конденсаторы и холодильники, не должна превышать 27 ºС."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Разгрузка сырого бензола и других бензольных продуктов из железнодорожных цистерн должна производиться только через верх цистерн. Участок всасывающего трубопровода, опускаемый в цистерну, должен быть изготовлен из цветного металла. Цистерны и погрузочные устройства должны быть заземлены."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["К разгрузке сырого бензола или других бензольных продуктов из железнодорожных цистерн следует приступать только после анализа разгружаемого продукта, замера его уровня в цистерне, наличия достаточной емкости в хранилищах для приема продукта, после проверки правильности положения запорной арматуры и исправности аппаратуры и коммуникаций. Разогрев бензола в зимний период должен производиться глухим паром через выносные подогреватели согласно утвержденной инструкции."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Товарные продукты и промежуточные фракции должны храниться в отдельных стальных резервуарах с закрытыми люками."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Резервуары для хранения бензольных продуктов должны быть снабжены воздушниками с огневыми предохранителями или сетками, которые должны систематически проверяться."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Не допускается выброс в атмосферу через воздушные свечи воздуха из хранилищ, емкостей и аппаратов, загрязненного химическими веществами."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Передача чистых продуктов из отделения ректификации в склад должна производиться по самостоятельным трубопроводам. Для погрузки в железнодорожные цистерны должны быть установлены насосы для каждого из чистых продуктов."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Погрузку готовой продукции, отходов производства (кислая смолка и т. п.), а также продукции на основе отходов осуществляет цех ректификации."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "20", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Порядок погрузки-разгрузки железнодорожных цистерн с ЛВЖ должен обеспечивать безопасность проведения этих операций и производиться в соответствии с требованиями технологической инструкции, разработанной с учетом требований отраслевых нормативно-технических документов, и утвержденной техническим руководителем организации."]}]}]}, {"tagName": "p", "class": "c2 c207 c292", "content": [{"tagName": "span", "class": "c14", "content": ["При сливе-наливе железнодорожных цистерн должны предусматриваться меры, предотвращающие возможность самопроизвольного перемещения находящихся под погрузкой-разгрузкой железнодорожных цистерн, разгерметизации наливных устройств и выброса в атмосферу продукта, а также исключающие наличие постоянных или случайных источников зажигания (механического, электрического и другого происхождения) в зоне возможной загазованности."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "21", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Все хранилища складов цеха ректификации сырого бензола должны периодически подвергаться очистке в соответствии с графиком, утвержденным техническим руководителем предприятия. Отстоявшаяся в хранилищах вода должна передаваться в контрольный сепаратор склада. Отходы очистки должны удаляться с территории цеха."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Порядок и условия безопасной эксплуатации, ведения технологических процессов и работ по ремонту, очистке, осмотру технических устройств устанавливаются в соответствующих инструкциях, разрабатываемых согласно требованиям нормативной документации, действующей в коксохимии, и утверждаемых техническим руководителем организации."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "22", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Перед пуском агрегата должны быть проверены: исправность всех включаемых аппаратов, арматуры, контрольно-измерительных приборов, коммуникаций; наличие в достаточном количестве и соответствующего качества сырья, а также обеспеченность емкостями для приема отдельных продуктов."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Работа на оборудовании в неисправном состоянии не разрешается."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_20-1", "start": "23", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["На остановленном кубе периодического действия после падения давления до атмосферного необходимо немедленно открыть воздушник для сообщения с атмосферой."]}]}]}, {"tagName": "p", "class": "c2 c173 c30", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "hr", "style": "page-break-before:always;display:none;", "content": []}]