[{"tagName": "p", "class": "c2", "content": [{"tagName": "span", "class": "c14", "content": ["ГЛАВА 16. ОРГАНИЗАЦИЯ РЕМОНТНОЙ СЛУЖБЫ И ПРАВИЛА"]}]}, {"tagName": "p", "class": "c2", "content": [{"tagName": "span", "class": "c25", "content": ["ЭКСПЛУАТАЦИИ ОБОРУДОВАНИЯ"]}]}, {"tagName": "p", "class": "c105 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Общие положения"]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_27-1 start", "start": "1", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Назначение ремонтной службы коксохимических предприятий – при наименьших затратах времени, трудовых и материальных ресурсов обеспечить безаварийную работу машин, аппаратов, агрегатов, производственных зданий и сооружений путем систематического надзора, правильной технической эксплуатации и технического обслуживания и ремонтов (ТОиР)."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Ремонтом технологического оборудования зданий и сооружений коксохимических предприятий руководит главный механик, ремонтом энергетического оборудования – главный энергетик."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Важнейшими мероприятиями, обеспечивающими выполнение основной задачи ремонтной службы, являются:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_10-0", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["контроль соблюдения правил технической эксплуатации оборудования с использованием приборной диагностики машин и механизмов;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["планирование ремонтов оборудования и выполнение графиков технического обслуживания и ремонтов;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["бесперебойное обеспечение ремонтов запасными частями и материалами;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["применение передовых методов ремонта и их максимальная механизация;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["применение рассредоточенного узлового и агрегатного методов ремонта;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["правильная организация смазочного хозяйства;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["организация эффективных способов упрочнения деталей путем применения наплавок и износостойких материалов;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["антикоррозийная защита оборудования;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["унификация деталей и модернизация действующего оборудования;"]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["обеспечение надлежащего надзора эксплуатационного, дежурного и ремонтного персонала за состоянием закрепленного за ним оборудования, механизмов, производственных зданий и сооружений."]}]}]}, {"tagName": "p", "class": "c2 c106", "content": [{"tagName": "span", "class": "c14", "content": ["Служба главного механика."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_27-1", "start": "4", "content": [{"tagName": "li", "class": "c119 c3 c73", "content": [{"tagName": "span", "class": "c14", "content": ["Служба главного механика должна обеспечивать:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_50-1 start", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Контроль за выполнением системы ТО и Р во всех технологических цехах предприятия."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Планирование и контроль выполнения капитальных ремонтов."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Создание необходимого парка запасных частей."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Надзор за правильной эксплуатацией действующего оборудования и механизмов."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Организацию регистрации и оформления в органах надзора грузоподъёмных устройств и сосудов, работающих под давлением."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Техническое руководство работой механиков технологических цехов."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Подготовку документов к проведению конкурсных процедур для определения поставщиков услуг по ТО и Р:"]}]}]}, {"tagName": "p", "class": "c2 c37", "content": [{"tagName": "span", "class": "c14", "content": ["- Определение показателей конкурсных карт;"]}]}, {"tagName": "p", "class": "c2 c37", "content": [{"tagName": "span", "class": "c14", "content": ["- Определение долевого участия показателей конкурсных карт;"]}]}, {"tagName": "p", "class": "c2 c37", "content": [{"tagName": "span", "class": "c14", "content": ["- Проведение конкурсных процедур для определения поставщиков услуг по ТО и Р."]}]}, {"tagName": "p", "class": "c2 c37", "content": [{"tagName": "span", "class": "c14", "content": ["- Проверку разрешающих и подтверждающих документов организаций, допущенных к проведению ТО и Р и кап. ремонтов коксохимического предприятия;"]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_51-0 start", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c25 c41", "content": ["эксплуатацию и наладку вентиляционных устройств и кондиционеров, установленных в производственных цехах."]}]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_27-1 start", "start": "1", "content": [{"tagName": "li", "class": "c16 c106 c187", "content": [{"tagName": "span", "class": "c14", "content": ["На службу главного механика возлагаются следующие обязанности:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_51-0", "content": [{"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Планирование и контроль выполнения ремонтов в технологических цехах предприятия, за исключением энергетического оборудования, составление титульных списков на капитальные ремонты и контроль их выполнения."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Надзор за правильной эксплуатацией и своевременным испытанием грузоподъемных устройств технологических цехов."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Надзор за правильной эксплуатацией и испытанием оборудования и сосудов, работающих под давлением, за исключением оборудования, подчиненных главному энергетику."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Соблюдение правил эксплуатации, своевременное выполнение осмотров и текущих ремонтов оборудования и механизмов согласно утвержденным графикам ТОИР входит в прямые обязанности механиков технологических цехов;"]}]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Осмотры и ремонты оборудования."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.6. Проводимые мероприятия по уходу, техническим осмотрам, обслуживанию и ремонтам на коксохимических предприятиях должны обеспечивать безаварийную и бесперебойную работу машин, аппаратов, агрегатов, производственных зданий и сооружений."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.7. Ежегодно цеховые комиссии в составе начальника цеха, цехового механика и представителей ОГМ должны производить осмотр всего оборудования и механизмов цеха для определения необходимого объема капитального и текущего ремонтов."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["На оборудование и механизмы, требующие в планируемом году текущего и капитального ремонта составляются дефектные ведомости. Эти дефектные ведомости составляются до начала заявочной кампании по ремонтам следующего года, согласовываются главным механиком и утверждаются главным инженером завода."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.8. Проекты титульных списков и дефектные ведомости на планируемые капитальные и крупные текущие ремонты механики цехов передают в ОГМ для подготовки проектно-сметной документации и определения необходимого объема финансирования."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.9. Проекты титульных списков утверждаются руководителем коксохимического предприятия или руководителем службы ТОиР комбината."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.10. После утверждения титульных списков главный механик проводит конкурсную процедуру по выбору поставщика услуг на каждую позицию титульного списка и представляет их результаты на утверждение руководителю коксохимического предприятия или руководителю службы ТОиР комбината."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.11. Выполнение капитальных ремонтов должно оформляться актом приемки комиссией в составе: главный механик, начальник цеха, механик цеха и исполнитель работ. Акт приемки утверждается главным инженером предприятия."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.12. Начальники технологических цехов обязаны останавливать и подготавливать машины и оборудование к ремонту по утвержденному графику ТОиР."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["При необходимости изменения в графике ТОиР могут быть допущены с разрешения главного инженера предприятия и по согласованию с исполнителем работ."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.13. Предприятие должно иметь парк запасных частей и механизмов, обеспечивающий своевременную замену отдельных деталей агрегатов и механизмов. Номенклатура и количество запасных частей и механизмов утверждаются руководителем предприятия и поддерживаются по мере расхода и при внесении изменений главным механиком."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.14. Все запасные части и механизмы должны учитываться в специальном журнале."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Служба главного энергетика"]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Общие положения"]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.15. Энергетическое хозяйство коксохимического предприятия состоит из устройств и установок по производству, передаче, преобразованию, распределению и потреблению энергии — электрической и тепловой, сжатого воздуха и воды."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Служба главного энергетика:"]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.16. Осуществляет контроль за эксплуатацией нагнетателей и электрооборудования компрессоров коксового газа, цеховых электрических устройств и электрооборудования, устройств по защите от статического электричества и грозозащите, воздушных компрессоров, холодильных машин и аппаратов."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.17. Организует своевременное диагностическое обследование объектов котлонадзора отдел промышленной безопасности предприятия по согласованию с начальниками цехов и отделений (эксплуатация и ремонт возлагается на начальников цехов и отделений, где эти аппараты установлены)."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.18. Контролирует выполнение графика ППР, а также графиков профилактических испытаний и наладок защит и автоматики, составленных на основании «Правил технической эксплуатации электроустановок потребителей» и «Правил техники безопасности при эксплуатации электроустановок потребителей» и ПУЭ."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["16.19. Организует капитальные ремонты электрического и энергетического оборудования, составление и реализация заявок на запасные части"]}, {"tagName": "span", "class": "c14", "content": ["."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.20. Главный энергетик совместно с плановым и техническим отделами завода участвует в разработке норм расхода энергоресурсов."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.21. Надзор за потреблением энергоресурсов (газа, пара, воды, электроэнергии, сжатого воздуха) осуществляют те цеха и службы, в которых эти энергоресурсы потребляются."]}]}, {"tagName": "p", "class": "c21 c286", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Эксплуатация электрохозяйства."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.22. Эксплуатация электротехнических установок должна производиться в соответствии с «Правилами технической эксплуатации электроустановок потребителей»."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["16.23. Электрооборудование и электроаппаратура, применяемые во взрывоопасных помещениях и наружных установках, должны соответствовать классу помещений и наружных установок по ПУЭ, установленных нормативными документами."]}, {"tagName": "span", "class": "c14", "content": ["Эксплуатация (монтаж) электрооборудования во взрывоопасных помещениях и наружных установках должна производиться в соответствии с «Инструкцией по монтажу электрооборудования, силовых и осветительных сетей взрывоопасных зон»."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Электрооборудование, применяемое в пожароопасных помещениях и наружных установках, должно соответствовать классу пожаробезопасности помещений и установок, а его эксплуатация — утвержденным нормативным документам."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["16.24. При эксплуатации электроустановок необходимо:"]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_52-0 start", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["не допускать наличия легковоспламеняющихся и горючих веществ около щитов и сборок;"]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["в изолированных электромашинных отделениях следить за исправностью сальниковых или других уплотнений в проходах вала от электродвигателя к машинам, установленным в помещениях с взрывоопасной средой."]}]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.25. Исполнительные схемы первичной и вторичной коммутации должны соответствовать фактическому исполнению. Все производственные изменения в электроустановках должны вноситься в схему немедленно."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.26. Систематическая проверка и измерение величины амплитуды вибрации на всех приводах мощностью выше 100 кВт является обязательной."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.27. На резервуарах, технологическом оборудовании, трубопроводах, сливно-наливных устройствах и тому подобном оборудовании, связанном с приемом, переработкой и перемещением жидкостей, паров, газов и сыпучих веществ, являющихся диэлектриками, должна предусматриваться защита от разрядов статического электричества в соответствии с действующими правилами защиты от статического электричества."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.28. Молниезащита и защита от вторичных проявлений молнии должны осуществляться в соответствии с «Указаниями по проектированию и устройству молниезащиты зданий и сооружений»."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Устройства молниезащиты должны подвергаться систематическому осмотру."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.29. Заземление электрооборудования, защита от статического электричества технологического оборудования и трубопроводов должны соответствовать требованиям."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.30. Перед осмотром, ремонтом и чисткой технологического оборудования должна быть отключена подача электроэнергии к электроприемникам этого оборудования, а на пусковых устройствах должны быть вывешены плакаты: «Не включать, работают люди». В журнале должна быть сделана соответствующая запись."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.31. На работах, связанных с опасностью поражения электрическим током, необходимо применять защитные средства (штанги, клещи, изолирующие подставки, инструмент с изолированными ручками, диэлектрические боты, галоши, перчатки, коврики и др.)."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.32. Для нормальной работы цехового электротехнического персонала в цехах должны предусматриваться специальные помещения для дежурного, ремонтного и наладочного персонала, мастерские с необходимым механооборудованием, помещения для хранения оперативного запасного оборудования и аппаратуры."]}]}, {"tagName": "p", "class": "c21 c209", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Эксплуатация теплосилового хозяйства"]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.33. Эксплуатация установок, вырабатывающих пар за счет утилизации тепла раскаленного кокса УСТК, должна производиться в соответствии с действующей «Инструкцией по пуску и эксплуатации установок сухого тушения кокса»."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.34. Эксплуатация централизованных систем снабжения сжатым воздухом должна производиться в соответствии с действующими «Правилами устройства и безопасной эксплуатации стационарных компрессорных установок, воздухопроводов и газопроводов», «Правилами устройства и безопасной эксплуатации сосудов, работающих под давлением»."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.35. Эксплуатация паровых котлов производится с обязательным соблюдением водного режима, определяемого режимной инструкцией, составленной на основании теплотехнических испытаний каждого котла в зависимости от его типа индивидуальных особенностей и качества воды."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.36. Коксохимические предприятия должны иметь организованную систему сбора и возврата конденсата к источнику пароснабжения либо передачи его в оборотный цикл водоснабжения или использования для других нужд."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.37. При выводе котлов в холодный резерв на срок более 10 дней они должны быть подвергнуты «стояночной» консервации."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.38. Для каждой теплосиловой установки должны быть разработаны свои инструкции и режимные карты, регламентирующие ответственность персонала за работу, обслуживание и эксплуатацию, подписанные руководством предприятия."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.39. Устройство, эксплуатация и освидетельствование паровых котлов, редукционных установок, трубопроводов, аппаратуры, находящейся под давлением, должны удовлетворять требованиям Правил Ростехнадзора."]}]}, {"tagName": "p", "class": "c21 c201", "content": [{"tagName": "span", "class": "c14", "content": ["КИП и автоматика (Служба главного метролога, цех метрологии и автоматизации)"]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.40. Для осуществления технологического и теплового контроля автоматического регулирования и обеспечения работы средств сигнализации, а также автоматического регулирования процессов производства цехи, агрегаты, аппараты и оборудование коксохимического предприятия оснащаются контрольно-измерительными приборами и регуляторами процессов."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Места установки, количество приборов и регуляторов должны соответствовать проекту. Отклонения допускаются только"]}, {"tagName": "span", "class": "c25 c41", "content": ["с"]}, {"tagName": "span", "class": "c14", "content": ["разрешения главного инженера."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.41. За сохранность КИП и средств автоматики и их нормальную эксплуатацию несет ответственность начальник соответствующего цеха, а за правильную установку, своевременный профилактический ремонт, проверку и правильные показания несет ответственность главный метролог (начальник цеха метрологии и автоматизации)."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.42. В службе главного метролога должен быть заведен учет всех контрольно-измерительных приборов и средств автоматики предприятия. На все приборы должны быть составлены паспорта с отметками о периодических проверках."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Проверки проводятся по графику, утвержденному главным метрологом предприятия."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.43. Ремонт и проверка стандартных измерительных приборов — пружинных манометров, водомеров и т. п. должны проводиться в установленные нормами сроки."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.44. Оптические пирометры, применяемые в коксовых цехах, должны подвергаться систематической проверке и ремонту силами специализированной лаборатории."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.45. Во всех случаях, когда показания прибора подвергаются сомнению, по требованию начальника соответствующего цеха проверка приборов производится вне графика. Протокол проверки передается начальнику цеха."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["16.46. Установка либо замена расходных измерительных диафрагм должна производиться во всех случаях с участием представителя службы главного метролога (цеха метрологии и автоматизации) и"]}, {"tagName": "span", "class": "c25 c41", "content": ["фиксироваться актом с участием представителя цеха, в котором диафрагма устанавливается. Отдел главного метролога"]}, {"tagName": "span", "class": "c14", "content": ["(цех метрологии и автоматизации) должен вести учет всех установленных измерительных диафрагм."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.47. Диафрагмы для измерения количеств газа, пара, воды и т. п., получаемых от поставщиков или отпускаемых потребителям, должны устанавливаться с участием представителей последних. Продувка и пропарка диафрагм производятся по графику, установленному главным метрологом (цехом метрологии и автоматизации)."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.48. Планиметрирование расчетных диафрагм и учет прихода, а также расхода и отпуска газа, пара воды и т. п. по потребителям должны производиться службой главного метролога (цеха метрологии и автоматизации)."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.49. Обо всех выключениях приборов на ремонт необходимо ставить в известность начальника цеха, в котором эти приборы установлены."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["В случаях выключения особо важных приборов и регуляторов с начальником цеха согласовываются сроки и длительность остановки, а также необходимость установки временных приборов."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.50. Установка и ремонт дроссельных органов расходомеров, арматуры и штуцеров на трубопроводах, аппаратах, а также монтаж и ремонт силовых электрических проводок должны производиться персоналом цеха, в котором они установлены. Приемка их после установки и ремонта должна производиться с участием представителя службы главного метролога (цеха метрологии и автоматизации)."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["16.51. Ремонт приборов, заполненных ртутью, должен производиться в специально оборудованном помещении, согласно действующим санитарным нормам."]}]}, {"tagName": "p", "class": "c21 c287", "content": [{"tagName": "span", "class": "c25 c41", "content": ["Водоснабжение и канализация"]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c25 c41", "content": ["16.52. Система снабжения предприятий водой должна осуществляться в соответствии с «Правилами технической эксплуатации водных хозяйств предприятий черной металлургии» и обеспечивать потребность цехов в воде для технических и пожарно-питьевых нужд. Система канализации должна обеспечивать сброс цехами"]}, {"tagName": "span", "class": "c14", "content": ["фенольных, шламовых, хозяйственно-бытовых и дождевых вод в соответствии с предусмотренными проектом схемами."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.53. Обслуживание, эксплуатацию и ремонт подводящих и общезаводских сетей и сооружений для снабжения и подготовки воды и канализации, стоков производственных и вспомогательных цехов должен осуществлять цех водоснабжения и канализации либо подрядная организация выбранная на конкурсной основе."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Внутрицеховые сети, а также циклы водоснабжения и канализации, действующие в пределах одного цеха, должны эксплуатироваться и ремонтироваться персоналом этого цеха (конечное охлаждение газа, охлаждение пека, шламопроводы в пределах цеха углеобогащения, шламовое хозяйство коксового цеха и т. п.)."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Перечень объектов и границы сетей, обслуживаемых цехом водоснабжения и канализации, устанавливаются распоряжением руководителя предприятия."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.54. Техническая вода, подаваемая в химические цехи, должна подвергаться специальной подготовке с целью уменьшения содержания взвесей и солей жесткости и предотвращения образования отложений в теплообменной аппаратуре."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.55. Цехи (службы) водоснабжения должны иметь эксплуатационные схемы систем водоснабжения и канализации с указанием мест расположения задвижек, обратных клапанов, выпусков, вантузов."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.56. Система оборотного производственного водоснабжения должна обеспечивать бесперебойную подачу воды на предприятие в целом и в отдельные цехи, для которых прекращение подачи воды грозит аварией."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.57. Сеть питьевого водопровода не должна иметь сообщений (непосредственно или через задвижки) с сетями технического водоснабжения и другими технологическими коммуникациями."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.58. Производственные сточные воды перед сбросом в заводскую канализационную сеть должны подвергаться первичной очистке от примесей до допустимых концентраций. За качеством сточных вод должен быть установлен постоянный контроль."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.59. Запрещается сброс в канализацию сырья, продуктов и твердых отходов производства. Сбросы сырья и продуктов производства при авариях, а также при ремонтах или ревизиях аппаратуры должны производиться в специальные емкости."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.60. С целью отделения внутренней сети фенольной канализации закрытых помещений химических цехов от наружных коллекторов следует предусмотреть на выпусках зданий устройство колодцев с гидрозатворами. Гидрозатворы должны быть всегда заполнены водой и периодически очищаться от осадков."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.61. Водопроводно-канализационные сети и другие устройства, расположенные в зоне замерзания, должны быть надежно теплоизолированы."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.62. Ремонты на участках сетей водоснабжения и канализации, связанные с работой на железнодорожных путях и дорогах, предназначенных для проезда пожарных машин, должны производиться только при наличии разрешения соответствующих служб."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Участки, где производятся ремонты, следует обязательно ограждать."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.63. Работы по профилактическим очисткам канализации должны проводиться в сроки, установленные графиком, утвержденным главным инженером предприятия."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.64. Система канализации должна быть раздельная. Спуск стоков одной канализации в другую запрещается. Сброс фенольных вод в хозяйственно-фекальную канализацию разрешается только после предварительной очистки фенольных вод при условии последующей совместной биологической очистки их с хозяйственно-фекальными водами."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.65. Для предотвращения попадания газа в канализационную сеть отвод конденсата от наружных конденсатоотводчиков газопроводов должен производиться с разрывом струи."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.66. Работы, связанные с очисткой и осмотром канализационных колодцев, каналов и труб, должны рассматриваться как газоопасные."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.67. Коммуникационные тоннели перед входом в них людей необходимо провентилировать и проверить в них воздушную среду."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.68. Трубопроводы должны окрашиваться в опознавательные цвета в соответствии с указаниями действующих нормативных документов."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.69. Колодцы с пожарными гидрантами должны иметь опознавательные знаки."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.70. Температура нагрева технической воды в теплообменной аппаратуре химических цехов должна быть не выше 42°С. Для исключения засолонения оборотных систем водоснабжения следует систематически выводить из этих систем часть воды с пополнением цикла свежей водой. Продувочные воды должны использоваться для технических нужд предприятия."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.71. Режим технического водоснабжения предприятия при оборотной системе должен быть организован таким образом, чтобы был исключен сброс условно чистых и загрязненных вод во внешние водоемы."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.72. Условия сброса сточных вод за пределы территории предприятия должны быть согласованы с соответствующими органами надзора."]}]}, {"tagName": "p", "class": "c105 c73 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Связь, сигнализация и диспетчеризация"]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.73. Устройства для связи, сигнализации и диспетчеризации на коксохимических предприятиях должны удовлетворять нуждам эксплуатации и обеспечивать возможность бесперебойного управления предприятием и соответствовать утвержденным директивным документам."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.74. Для этой цели применяются следующие виды связи:"]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_10-0", "content": [{"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["административно-хозяйственная;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["директорская;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["оперативно-диспетчерская;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["производственная громкоговорящая;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["тревожная сигнализация;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["поисковая громкоговорящая;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["проводное вещание;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["производственная высокочастотная;"]}]}, {"tagName": "li", "class": "c2 c29", "content": [{"tagName": "span", "class": "c14", "content": ["технологическая диспетчеризация."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Исполнение аппаратуры и сетей связи должно отвечать условиям среды коксохимических предприятий (коррозия, пожаро- и взрывоопасность соответствующих цехов)."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["16.75. Эксплуатация и ремонт общезаводских средств связи и диспетчеризации должны осуществляться службой связи, сигнализации и диспетчеризации предприятия в соответствии с «Правилами технической эксплуатации средств связи предприятий черной металлургии» и инструкциями заводов-изготовителей."]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Эксплуатация и ремонт железнодорожной связи, СЦБ должны производиться в соответствии с Правилами технической эксплуатации железных дорог Российской Федерации и обслуживаться персоналом железнодорожного цеха."]}]}, {"tagName": "p", "class": "c17 c30 c101", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "p", "class": "c17 c30 c101", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "hr", "style": "page-break-before:always;display:none;", "content": []}]