[{"tagName": "p", "class": "c2", "id": "h.2s8eyo1", "content": [{"tagName": "span", "class": "c14", "content": ["ГЛАВА 17. ОСНОВНЫЕ ПРАВИЛА УХОДА ЗА ОБОРУДОВАНИЕМ,"]}]}, {"tagName": "p", "class": "c2", "content": [{"tagName": "span", "class": "c14", "content": ["МЕХАНИЗМАМИ, ЗДАНИЯМИ И СООРУЖЕНИЯМИ"]}]}, {"tagName": "p", "class": "c0", "content": [{"tagName": "span", "class": "c14", "content": []}]}, {"tagName": "ol", "class": "c15 lst-kix_list_28-1 start", "start": "1", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Непосредственный уход за оборудованием должен осуществляться эксплуатационным персоналом. Эксплуатация оборудования и механизмов должна осуществляться в соответствии с производственными инструкциями и инструкциями по технике безопасности."]}]}, {"tagName": "li", "class": "c2 c3", "content": [{"tagName": "span", "class": "c14", "content": ["К работе по управлению оборудованием и механизмами, а также по обслуживанию газовой и химической аппаратуры допускаются лица, прошедшие специальное обучение, сдавшие экзамены и имеющие удостоверение на право обслуживания этих агрегатов в соответствии с «Правилами безопасности при получении, транспортировании, использовании расплавов чёрных и цветных металлов и сплавов на основе этих расплавов». Лица, связанные с обслуживанием объектов, подлежащих специальному контролю Ростехнадзора (паропроводы, сосуды под давлением и т.п.), должны иметь удостоверения, подписанные представителем Ростехнадзора. Проверка знаний правил эксплуатации должна производиться не реже одного раза в год с отметкой в удостоверении."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Рабочие, обслуживающие оборудование и механизмы, должны быть обучены слесарному делу, обеспечены инструментом, мелкими деталями и обязаны устранять возникающие в процессе эксплуатации мелкие неисправности."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c25 c41", "content": ["На эксплуатационный персонал (мотористов, машинистов, аппаратчиков, сменных мастеров) возлагается:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_53-0 start", "content": [{"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["Строгое выполнение правильного режима работы и эксплуатации оборудования в соответствии с производственными инструкциями;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["Ежесменный осмотр оборудования своего участка;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["Очистка, мелкий ремонт, обдувка и смазка оборудования и механизмов согласно картам смазки."]}]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Ремонт, очистка, закрепление движущихся частей и ограждений машин и механизмов на ходу категорически запрещаются."]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["17.5. При приемке и сдаче смены персонал обязан:"]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_54-0 start", "content": [{"tagName": "li", "class": "c16 c176 li-bullet-1", "content": [{"tagName": "span", "class": "c14", "content": ["Осмотреть обслуживаемый участок и убедиться в полной его исправности;"]}]}, {"tagName": "li", "class": "c16 c176 li-bullet-2", "content": [{"tagName": "span", "class": "c14", "content": ["Принять инструменты и смазочный инвентарь;"]}]}, {"tagName": "li", "class": "c16 c176 li-bullet-2", "content": [{"tagName": "span", "class": "c14", "content": ["Проверить и убедиться в исправности тормозов, предохранительных устройств, сигналов, ограждений и других средств, обеспечивающих нормальную и безопасную работу машин и оборудования. В случаях обнаружения недостатков, сдающий смену не имеет права оставить рабочее место без разрешения мастера или начальника смены."]}]}]}, {"tagName": "p", "class": "c2 c21", "content": [{"tagName": "span", "class": "c14", "content": ["17.6. Замеченные отклонения в работе оборудования должны отмечаться в сменном (машинном) журнале, а в случаях остановок должны указываться причины и время простоя агрегата."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_29-1 start", "start": "7", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Помощники начальников цехов по оборудованию (механики) обязаны ежедневно проверять записи в журнале и немедленно принимать меры к устранению отмеченных неисправностей."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["При обнаружении неисправности в механизмах и оборудовании (течь, ненормальный стук и вибрация, перегрев подшипников, ослабление креплений и др.) необходимо немедленно принять меры к устранению ненормальностей и при необходимости прекратить работу механизма, поставив об этом в известность мастера или начальника смены."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Аварии с оборудованием и механизмами должны расследоваться комиссией, назначаемой руководителем предприятия, и оформляться актом."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Грузоподъемные краны и устройства, а также сосуды, работающие под давлением, кроме обычных профилактических осмотров, подлежат также периодическим технологическим освидетельствованиям и испытаниям по графикам, утвержденным главным механиком и главным энергетиком."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Несущие металлоконструкции (конвейерные мосты, опорные колонны и пр.), здания и сооружения должны дважды в год — весной и осенью — осматриваться специальной комиссией, назначаемой руководителем предприятия."]}]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["На каждый объект составляется специальный акт с указанием необходимого объема работ и сроков исполнения этих работ. Заключение о состоянии обследованных сооружений должно представляться руководителю предприятия, который устанавливает лиц, ответственных за выполнение намеченных мероприятий, и сроки их выполнения."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_29-1", "start": "12", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Постоянное наблюдение за состоянием и содержанием цеховых зданий и сооружений возлагается на начальников цехов, а контроль – на ответственного за содержание зданий и сооружений."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Металлоконструкции, оборудование и механизмы при появлении следов коррозии и повреждений защитных покрытий должны очищаться и окрашиваться стойкими красками."]}]}]}, {"tagName": "p", "class": "c16 c21", "content": [{"tagName": "span", "class": "c14", "content": ["Трубопроводы и аппараты должны окрашиваться в опознавательные цвета в соответствии с указаниями действующих нормативных документов."]}]}, {"tagName": "ol", "class": "c15 lst-kix_list_29-1", "start": "14", "content": [{"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Крыши всех зданий, транспортных мостов и пр. должны систематически очищаться от пыли, посторонних предметов и снега."]}]}, {"tagName": "li", "class": "c16 c3", "content": [{"tagName": "span", "class": "c14", "content": ["Категорически запрещается:"]}]}]}, {"tagName": "ul", "class": "c15 lst-kix_list_55-0 start", "content": [{"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["снимать детали и узлы с резервного оборудования для установки их на действующее;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["оставлять химические продукты в бездействующих аппаратах, емкостях и трубопроводах;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["списывать, переводить на консервацию и выводить из работы цеховое оборудование без оформления соответствующим актом, утвержденным главным инженером предприятия;"]}]}, {"tagName": "li", "class": "c16 c29", "content": [{"tagName": "span", "class": "c14", "content": ["останавливать на длительный ремонт оборудование без распоряжения по цеху."]}]}]}]